//Version 1.5

//업그레이드 메뉴
[WMUI_UPGMenu]
TitleString="업그레이드 메뉴"
MenuHeaderString="장비"
MenuTab1String="퍽 업그레이드"
MenuTab2String="스킬 업그레이드"
MenuTab3String="무기 업그레이드"
MenuTab4String="장비 업그레이드"
MenuTab5String="보조 무기"
MenuTab6String="수류탄"
MenuTab7String="칼"
RerollButtonString="스킬 리롤"
EquipButtonString="장착"
SkipButtonString="트레이더 시간 건너뛰기"
CloseButtonString="메뉴 닫기"
Filter1String="업그레이드"
Filter2String=""
Filter3String=""
Filter1Option1String="모두 표시"
Filter1Option2String="구매 가능"
Filter1Option3String="구매 완료"
PerkSkillListHeaderString="이 업그레이드를 구매하면 다음 스킬 중 하나가 해제됩니다 :"
SkillDeluxeString="[디럭스]"
RerollSuccessTitleString="%x%: 스킬을 리롤하시겠습니까?"
RerollFeeDescriptionString="리롤 비용은 %x% 도시입니다."
RerollSellDescriptionString="스킬 %x%개가 %y%% 가격으로 판매되어 총 %z% 도시가 환불됩니다."
RerollRequiredDoshString="필요 도시:"
RerollDoshRefundedString="환불 도시:"
RerollFailTitleString="도시 부족"
RerollFailDescriptionString="현재 도시:"

//트레이더 메뉴
[WMGFxTraderContainer_Filter]
CustomWeaponsString="커스텀 무기"

//스코어보드
[WMGFxHudScoreBoard]
PlayersString="플레이어"
AliveString="생존"
SpectatorsString="관전자"
PerkString="퍽"
HealthString="체력"
ArmorString="방어구"
PlatformString=" platform"
SpectatorString="관전자"
LobbyString="로비 대기 중"
DeadString="사망"
BotPlatformString="봇"
EpicPlatformString="에픽"
SteamPlatformString="스팀"
UnknownPlatformString="알 수 없음"

//HUD 래퍼
[WMGFxHudWrapper]
ZedBuffEvolvingString="!!! 좀비가 진화하는 중 !!!"

//로비 화면
[WMGFxWidget_PartyInGame]
CycleListString="다음 페이지"

//좀비 접두사 및 접미사
[WMPawn_ZedConstants]
OmegaString="오메가"
TinyString="작은"
MediumString="중간"
BigString="큰"
HugeString="거대한"
UltraString="초대형"
EmperorString="황제"
PredatorString="프레데터"
BlueString="파랑"
GreenString="녹색"
PinkString="분홍"

//업그레이드
[WMUpgrade_Equipment_ArmorUp]
UpgradeName="방어구 강화"
EquipmentUpgradeDescription1="방어구가 %x% 포인트 증가합니다"

[WMUpgrade_Equipment_FallCompensatorBoots]
UpgradeName="낙하 충격 완화 부츠"
EquipmentUpgradeDescription1="낙하 피해량이 %x%% 감소합니다"

[WMUpgrade_Equipment_GasMask]
UpgradeName="방독면"
EquipmentUpgradeDescription1="독성 효과로 인한 시야 차단을 방지합니다"

[WMUpgrade_Equipment_HealthUp]
UpgradeName="체력 강화"
EquipmentUpgradeDescription1="체력이 %x% 포인트 증가합니다"

[WMUpgrade_Equipment_HUDStabilizer]
UpgradeName="HUD 안정기"
EquipmentUpgradeDescription1="외부 충격과 흔들림으로부터 HUD를 안정시킵니다"

[WMUpgrade_Equipment_NightVision]
UpgradeName="야간 투시경"
EquipmentUpgradeDescription1="야간 시야 능력을 부여합니다"

[WMUpgrade_Equipment_SpareBatteries]
UpgradeName="여분 배터리"
EquipmentUpgradeDescription1="배터리 용량이 %x%% 증가합니다"

[WMUpgrade_Perk_Berserker]
UpgradeName="광전사"
PerkUpgradeDescription1="+%x%% 근접 피해 저항"
PerkUpgradeDescription2="<font color=\"#eaeff7\">모든 무기</font> 사용 시 +%x%% 근접 공격 및 발사 속도"
PerkUpgradeDescription3="<font color=\"#caab05\">광전사 무기</font> 사용 시 +%x%% 피해량"

[WMUpgrade_Perk_Commando]
UpgradeName="코만도"
PerkUpgradeDescription1="<font color=\"#eaeff7\">모든 무기</font> 사용 시 +%x%초 ZED 타임 연장"
PerkUpgradeDescription2="<font color=\"#eaeff7\">모든 무기</font> 사용 시 +%x%% 재장전 속도"
PerkUpgradeDescription3="<font color=\"#caab05\">코만도 무기</font> 사용 시 +%x%% 피해량"

[WMUpgrade_Perk_Demolitionist]
UpgradeName="폭파병"
PerkUpgradeDescription1="<font color=\"#eaeff7\">모든 수류탄</font> 사용 시 +%x%% 수류탄 피해량"
PerkUpgradeDescription2="<font color=\"#eaeff7\">모든 무기</font> 사용 시 대형 좀비에게 +%x%% 피해량"
PerkUpgradeDescription3="<font color=\"#caab05\">폭파병 무기</font> 사용 시 +%x%% 피해량"

[WMUpgrade_Perk_FieldMedic]
UpgradeName="의무병"
PerkUpgradeDescription1="+%x%% 최대 체력"
PerkUpgradeDescription2="+%x%% 주사기 및 치유 다트 충전 속도"
PerkUpgradeDescription3="<font color=\"#caab05\">의무병 무기</font> 사용 시 +%x%% 피해량"

[WMUpgrade_Perk_Firebug]
UpgradeName="화염병"
PerkUpgradeDescription1="+%x%% 화염, 폭발, 블로트 담즙, 사이렌 음파 피해 저항"
PerkUpgradeDescription2="<font color=\"#eaeff7\">모든 무기</font> 사용 시 웨이브 완료 후 +%x%% 탄약 보충"
PerkUpgradeDescription3="<font color=\"#caab05\">화염병 무기</font> 사용 시 +%x%% 피해량"

[WMUpgrade_Perk_Gunslinger]
UpgradeName="총잡이"
PerkUpgradeDescription1="+%x%% 이동 속도"
PerkUpgradeDescription2="<font color=\"#eaeff7\">모든 무기</font> 사용 시 +%x%% 무기 전환 속도"
PerkUpgradeDescription3="<font color=\"#caab05\">총잡이 무기</font> 사용 시 +%x%% 피해량"

[WMUpgrade_Perk_Sharpshooter]
UpgradeName="명사수"
PerkUpgradeDescription1="<font color=\"#eaeff7\">모든 무기</font> 사용 시 -%x%% 반동"
PerkUpgradeDescription2="<font color=\"#eaeff7\">모든 무기</font> 사용 시 +%x%% 헤드샷 피해량"
PerkUpgradeDescription3="<font color=\"#caab05\">명사수 무기</font> 사용 시 +%x%% 피해량"

[WMUpgrade_Perk_Support]
UpgradeName="서포트"
PerkUpgradeDescription1="<font color=\"#eaeff7\">모든 무기</font> 사용 시 +%x%% 저지력"
PerkUpgradeDescription2="<font color=\"#eaeff7\">모든 무기</font> 사용 시 +%x%% 관통력"
PerkUpgradeDescription3="<font color=\"#caab05\">서포트 무기</font> 사용 시 +%x%% 피해량"

[WMUpgrade_Perk_Survivalist]
UpgradeName="생존자"
PerkUpgradeDescription1="+%x% 무게 한도"
PerkUpgradeDescription2="<font color=\"#eaeff7\">모든 무기</font> 사용 시 +%x%% 여분 탄약"
PerkUpgradeDescription3="<font color=\"#eaeff7\">모든 무기</font> 사용 시 +%x%% 피해량"

[WMUpgrade_Perk_SWAT]
UpgradeName="SWAT"
PerkUpgradeDescription1="+%x%% 최대 방어구"
PerkUpgradeDescription2="<font color=\"#eaeff7\">모든 무기</font> 사용 시 +%x%% 탄창 크기"
PerkUpgradeDescription3="<font color=\"#caab05\">SWAT 무기</font> 사용 시 +%x%% 피해량"

[WMUpgrade_Skill_AcidicRounds]
UpgradeName="산성탄"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>가 좀비를 중독시켜 지속적인 독 피해를 입힙니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>가 좀비를 중독시켜 <font color=\"#b346ea\">강력한</font> 지속 독 피해를 입힙니다"

[WMUpgrade_Skill_AirborneAgent]
UpgradeName="공중 작용제"
StandardSkillUpgradeDescription="자신이나 주변 팀원이 위험할 때 치유 가스를 방출합니다"
DeluxeSkillUpgradeDescription="자신이나 주변 팀원이 위험할 때 <font color=\"#b346ea\">강력한</font> 치유 가스를 방출합니다"

[WMUpgrade_Skill_AmmoPickup]
UpgradeName="여분 탄약 획득"
StandardSkillUpgradeDescription="탄약 상자에서 획득하는 탄약량이 50% 증가합니다"
DeluxeSkillUpgradeDescription="탄약 상자에서 획득하는 탄약량이 <font color=\"#b346ea\">125%</font> 증가합니다"

[WMUpgrade_Skill_AmmoVest]
UpgradeName="탄약 조끼"
StandardSkillUpgradeDescription="무게 한도가 2 증가하며 <font color=\"#eaeff7\">모든 무기</font>의 탄약 소지량이 최대 30% 증가합니다"
DeluxeSkillUpgradeDescription="무게 한도가 <font color=\"#b346ea\">5</font> 증가하며 <font color=\"#eaeff7\">모든 무기</font>의 탄약 소지량이 최대 <font color=\"#b346ea\">75%</font> 증가합니다"

[WMUpgrade_Skill_Assassin]
UpgradeName="암살자"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 헤드샷 피해량이 20% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 헤드샷 피해량이 <font color=\"#b346ea\">50%</font> 증가합니다"

[WMUpgrade_Skill_AssaultArmor]
UpgradeName="돌격 방어구"
StandardSkillUpgradeDescription="웨이브 완료 후 방어구 수치가 50% 회복됩니다"
DeluxeSkillUpgradeDescription="웨이브 완료 후 방어구 수치가 <font color=\"#b346ea\">100%</font> 회복됩니다"

[WMUpgrade_Skill_Barbecue]
UpgradeName="바비큐"
StandardSkillUpgradeDescription="출혈, 화상, 빙결, 독 효과 지속 시간이 200% 연장되며 지속 피해량이 10% 증가합니다"
DeluxeSkillUpgradeDescription="출혈, 화상, 빙결, 독 효과 지속 시간이 <font color=\"#b346ea\">500%</font> 연장되며 지속 피해량이 <font color=\"#b346ea\">25%</font> 증가합니다"

[WMUpgrade_Skill_Barrage]
UpgradeName="포격"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 근접 사거리 피해량이 25% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 근접 사거리 피해량이 <font color=\"#b346ea\">60%</font> 증가합니다"

[WMUpgrade_Skill_BattleSurgeon]
UpgradeName="전장 외과의"
StandardSkillUpgradeDescription="<font color=\"#caab05\">의무병 무기</font>의 피해량이 20%, <font color=\"#eaeff7\">기타 무기</font>의 피해량이 10% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#caab05\">의무병 무기</font>의 피해량이 <font color=\"#b346ea\">50%</font>, <font color=\"#eaeff7\">기타 무기</font>의 피해량이 <font color=\"#b346ea\">25%</font> 증가합니다"

[WMUpgrade_Skill_BerserkerRage]
UpgradeName="광전사의 분노"
StandardSkillUpgradeDescription="방어구가 없을 때 <font color=\"#caab05\">근접 피해량</font>이 30%, <font color=\"#eaeff7\">기타 피해량</font>이 10% 증가합니다"
DeluxeSkillUpgradeDescription="방어구가 없을 때 <font color=\"#caab05\">근접 피해량</font>이 <font color=\"#b346ea\">75%</font>, <font color=\"#eaeff7\">기타 피해량</font>이 <font color=\"#b346ea\">25%</font> 증가합니다"

[WMUpgrade_Skill_Bombardier]
UpgradeName="폭격수"
StandardSkillUpgradeDescription="45초마다 수류탄을 1개 획득하며 <font color=\"#eaeff7\">모든 수류탄</font>의 피해량이 20% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#b346ea\">20</font>초마다 수류탄을 1개 획득하며 <font color=\"#eaeff7\">모든 수류탄</font>의 피해량이 <font color=\"#b346ea\">50%</font> 증가합니다"

[WMUpgrade_Skill_BoneBreaker]
UpgradeName="뼈 분쇄자"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>로 좀비의 머리 및 사지 타격 시 비틀거림 30%, 넉다운 위력 30%, 헤드샷 피해량이 20% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>로 좀비 타격 시 비틀거림 <font color=\"#b346ea\">75%</font>, 사지 넉다운 위력 <font color=\"#b346ea\">60%</font>, 헤드샷 피해량이 <font color=\"#b346ea\">50%</font> 증가합니다"

[WMUpgrade_Skill_Brawler]
UpgradeName="격투가"
StandardSkillUpgradeDescription="클롯의 잡기에 면역이 되며 근접 피해 저항이 5% 증가합니다"
DeluxeSkillUpgradeDescription="클롯의 잡기에 면역이 되며 근접 피해 저항이 <font color=\"#b346ea\">10%</font> 증가합니다"

[WMUpgrade_Skill_BringTheHeat]
UpgradeName="열기 발산"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>로 좀비에게 피해를 입히는 동안 화염 파동을 방출합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>로 좀비에게 피해를 입히는 동안 <font color=\"#b346ea\">강력한</font> 화염 파동을 방출합니다"

[WMUpgrade_Skill_Butcher]
UpgradeName="도살자"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 공격 및 발사 속도가 15% 빨라집니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 공격 및 발사 속도가 <font color=\"#b346ea\">40%</font> 빨라집니다"

[WMUpgrade_Skill_CallOut]
UpgradeName="호출"
StandardSkillUpgradeDescription="은신한 좀비를 감지할 수 있으며 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 10% 증가합니다"
DeluxeSkillUpgradeDescription="은신한 좀비를 감지할 수 있으며 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 <font color=\"#b346ea\">25%</font> 증가합니다"

[WMUpgrade_Skill_CoagulantBooster]
UpgradeName="응고제 부스터"
StandardSkillUpgradeDescription="잃은 체력 1포인트당 피해 저항이 0.10% 증가합니다 (최대 10%)"
DeluxeSkillUpgradeDescription="잃은 체력 1포인트당 피해 저항이 <font color=\"#b346ea\">0.25%</font> 증가합니다 (최대 <font color=\"#b346ea\">25%</font>)"

[WMUpgrade_Skill_ColdRiposte]
UpgradeName="냉각 반격"
StandardSkillUpgradeDescription="피해를 입을 때 냉기 폭발을 방출합니다"
DeluxeSkillUpgradeDescription="피해를 입을 때 <font color=\"#b346ea\">거대한</font> 냉기 폭발을 방출합니다"

[WMUpgrade_Skill_CombatantDoctor]
UpgradeName="전투 의사"
StandardSkillUpgradeDescription="누적 50포인트의 체력을 치유하면 모든 무기의 탄약이 생성됩니다"
DeluxeSkillUpgradeDescription="누적 <font color=\"#b346ea\">25</font>포인트의 체력을 치유하면 모든 무기의 탄약이 생성됩니다"

[WMUpgrade_Skill_Combustion]
UpgradeName="연소"
StandardSkillUpgradeDescription="화상, 빙결, 독 피해량이 25% 증가합니다"
DeluxeSkillUpgradeDescription="화상, 빙결, 독 피해량이 <font color=\"#b346ea\">60%</font> 증가합니다"

[WMUpgrade_Skill_Concentration]
UpgradeName="집중"
StandardSkillUpgradeDescription="ZED 타임 동안 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 30% 증가합니다"
DeluxeSkillUpgradeDescription="ZED 타임 동안 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 <font color=\"#b346ea\">75%</font> 증가합니다"

[WMUpgrade_Skill_ConcussionRounds]
UpgradeName="진탕탄"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 비틀거림, 기절, 넉다운 위력이 25% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 비틀거림, 기절, 넉다운 위력이 <font color=\"#b346ea\">60%</font> 증가합니다"

[WMUpgrade_Skill_Cripple]
UpgradeName="불구화"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>로 연타 시 좀비를 30% 둔화시키며 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 10% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>로 연타 시 좀비를 30% 둔화시키며 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 <font color=\"#b346ea\">25%</font> 증가합니다"

[WMUpgrade_Skill_DeadEye]
UpgradeName="명중자"
StandardSkillUpgradeDescription="조준 사격 시 <font color=\"#eaeff7\">모든 무기</font>의 헤드샷 피해량이 10% 증가하고 반동이 10% 감소합니다"
DeluxeSkillUpgradeDescription="조준 사격 시 <font color=\"#eaeff7\">모든 무기</font>의 헤드샷 피해량이 <font color=\"#b346ea\">25%</font> 증가하고 반동이 <font color=\"#b346ea\">25%</font> 감소합니다"

[WMUpgrade_Skill_DestroyerOfWorlds]
UpgradeName="세계의 파괴자"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 폭발물</font> 및 <font color=\"#eaeff7\">수류탄</font>의 피해량이 20% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 폭발물</font> 및 <font color=\"#eaeff7\">수류탄</font>의 피해량이 <font color=\"#b346ea\">50%</font> 증가합니다"

[WMUpgrade_Skill_Destruction]
UpgradeName="파괴"
StandardSkillUpgradeDescription="ZED 타임 시작 시 5미터 이내의 좀비를 넘어뜨립니다"
DeluxeSkillUpgradeDescription="ZED 타임 시작 시 <font color=\"#b346ea\">10</font>미터 이내의 좀비를 넘어뜨립니다"

[WMUpgrade_Skill_DoorTraps]
UpgradeName="문 함정"
StandardSkillUpgradeDescription="용접 속도 75% 증가, 수류탄 소지량 4 증가 및 폭발 문 함정을 설치할 수 있습니다"
DeluxeSkillUpgradeDescription="용접 속도 <font color=\"#b346ea\">200%</font> 증가, 수류탄 소지량 <font color=\"#b346ea\">8</font> 증가 및 <font color=\"#b346ea\">핵</font> 문 함정을 설치할 수 있습니다"

[WMUpgrade_Skill_Dreadnaught]
UpgradeName="드레드노트"
StandardSkillUpgradeDescription="최대 체력이 25% 증가합니다"
DeluxeSkillUpgradeDescription="최대 체력이 <font color=\"#b346ea\">60%</font> 증가합니다"

[WMUpgrade_Skill_Emergency]
UpgradeName="비상사태"
StandardSkillUpgradeDescription="체력이 낮을수록 이동 속도가 최대 30%까지 증가합니다"
DeluxeSkillUpgradeDescription="체력이 낮을수록 이동 속도가 최대 <font color=\"#b346ea\">75%</font>까지 증가합니다"

[WMUpgrade_Skill_Empathy]
UpgradeName="공감"
StandardSkillUpgradeDescription="치유량이 25% 증가하며 팀원을 치유 시 자신의 체력이 최대치의 10%만큼 회복됩니다"
DeluxeSkillUpgradeDescription="치유량이 <font color=\"#b346ea\">50%</font> 증가하며 팀원을 치유 시 자신의 체력이 최대치의 <font color=\"#b346ea\">25%</font>만큼 회복됩니다"

[WMUpgrade_Skill_ExtraRounds]
UpgradeName="추가 탄약"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 최대 탄약량이 15% 증가하며 <font color=\"#caab05\">폭파병 무기</font>는 5발 더 추가됩니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 최대 탄약량이 <font color=\"#b346ea\">40%</font> 증가하며 <font color=\"#caab05\">폭파병 무기</font>는 <font color=\"#b346ea\">10</font>발 더 추가됩니다"

[WMUpgrade_Skill_Fallback]
UpgradeName="후방 지원"
StandardSkillUpgradeDescription="수류탄 소지량이 3 증가하며 보조 무기 및 칼의 피해량이 100% 증가합니다"
DeluxeSkillUpgradeDescription="수류탄 소지량이 <font color=\"#b346ea\">6</font> 증가하며 보조 무기 및 칼의 피해량이 <font color=\"#b346ea\">250%</font> 증가합니다"

[WMUpgrade_Skill_FireStorm]
UpgradeName="화염 폭풍"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 공격 속도가 15% 빨라지며 <font color=\"#caab05\">화염병 무기</font>의 사거리가 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 공격 속도가 <font color=\"#b346ea\">40%</font> 빨라지며 <font color=\"#caab05\">화염병 무기</font>의 사거리가 증가합니다"

[WMUpgrade_Skill_FirstBlood]
UpgradeName="선혈"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 탄창</font>의 첫 발 명중 시 탄창 용량에 비례해 발당 5% 추가 피해를 줍니다 (최대 200%)"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 탄창</font>의 첫 발 명중 시 탄창 용량에 비례해 발당 <font color=\"#b346ea\">10%</font> 추가 피해를 줍니다 (최대 <font color=\"#b346ea\">500%</font>)"

[WMUpgrade_Skill_FocusInjection]
UpgradeName="집중 주입"
StandardSkillUpgradeDescription="팀원 치유 시 5초 동안 피해량 및 피해 저항을 5% 증가시킵니다 (최대 20% 누적)"
DeluxeSkillUpgradeDescription="팀원 치유 시 5초 동안 피해량 및 피해 저항을 <font color=\"#b346ea\">10%</font> 증가시킵니다 (최대 <font color=\"#b346ea\">50%</font> 누적)"

[WMUpgrade_Skill_Fortitude]
UpgradeName="불굴"
StandardSkillUpgradeDescription="최대 체력이 10% 증가하며 2초마다 체력을 1 포인트씩 재생합니다"
DeluxeSkillUpgradeDescription="최대 체력이 <font color=\"#b346ea\">25%</font> 증가하며 <font color=\"#b346ea\">매초</font> 체력을 1 포인트씩 재생합니다"

[WMUpgrade_Skill_FrontLine]
UpgradeName="최전선"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">자신이 쏜 폭발물</font> 저항이 35%, 기타 피해 저항이 5% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">자신이 쏜 폭발물</font> 저항이 <font color=\"#b346ea\">75%</font>, 기타 피해 저항이 <font color=\"#b346ea\">10%</font> 증가합니다"

[WMUpgrade_Skill_FrozenHeadPopper]
UpgradeName="냉동 두개골 폭발"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font> 헤드샷 시 일정 확률로 냉기 폭발을 일으킵니다 (피해량에 비례)"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font> 헤드샷 시 일정 확률로 <font color=\"#b346ea\">거대한</font> 냉기 폭발을 일으킵니다 (피해량에 비례)"

[WMUpgrade_Skill_Guerrilla]
UpgradeName="게릴라"
StandardSkillUpgradeDescription="최대 체력 및 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 10% 증가합니다"
DeluxeSkillUpgradeDescription="최대 체력 및 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 <font color=\"#b346ea\">25%</font> 증가합니다"

[WMUpgrade_Skill_GunMachine]
UpgradeName="기관총 사수"
StandardSkillUpgradeDescription="좀비 처치 시 5초 동안 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 25% 증가합니다"
DeluxeSkillUpgradeDescription="좀비 처치 시 5초 동안 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 <font color=\"#b346ea\">60%</font> 증가합니다"

[WMUpgrade_Skill_HeatWaves]
UpgradeName="열파"
StandardSkillUpgradeDescription="3미터 내의 좀비 사격 시 비틀거림 150% 증가 및 <font color=\"#caab05\">화염병 무기</font>로 추가 피해를 주는 지면 화염을 생성합니다"
DeluxeSkillUpgradeDescription="<font color=\"#b346ea\">6</font>미터 내의 좀비 사격 시 비틀거림 150% 증가 및 <font color=\"#caab05\">화염병 무기</font>로 <font color=\"#b346ea\">200%</font> 추가 피해를 주는 지면 화염을 생성합니다"

[WMUpgrade_Skill_HeavyArmor]
UpgradeName="중장갑"
StandardSkillUpgradeDescription="최대 방어구 수치가 30% 증가합니다"
DeluxeSkillUpgradeDescription="최대 방어구 수치가 <font color=\"#b346ea\">75%</font> 증가합니다"

[WMUpgrade_Skill_Hemoglobin]
UpgradeName="헤모글로빈"
StandardSkillUpgradeDescription="<font color=\"#caab05\">독</font> 피해가 좀비에게 장기 부전을 유발합니다"
DeluxeSkillUpgradeDescription="<font color=\"#caab05\">독</font> 피해가 좀비에게 <font color=\"#b346ea\">심각한</font> 장기 부전을 유발합니다"

[WMUpgrade_Skill_HighCapacityMags]
UpgradeName="대용량 탄창"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 탄창 용량이 30% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 탄창 용량이 <font color=\"#b346ea\">75%</font> 증가합니다"

[WMUpgrade_Skill_HighCapacityMagsB]
UpgradeName="대용량 탄창"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 탄창 용량이 30% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 탄창 용량이 <font color=\"#b346ea\">75%</font> 증가합니다"

[WMUpgrade_Skill_HighImpactRound]
UpgradeName="고충격탄"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 폭발물</font>의 넉다운 위력이 40% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 폭발물</font>의 넉다운 위력이 <font color=\"#b346ea\">100%</font> 증가합니다"

[WMUpgrade_Skill_HotPepper]
UpgradeName="매운 후추"
StandardSkillUpgradeDescription="1.5미터 이내의 좀비들이 잠시 후 불에 타기 시작합니다"
DeluxeSkillUpgradeDescription="1.5미터 이내의 좀비들이 잠시 후 <font color=\"#b346ea\">치명적인</font> 불길에 휩싸입니다"

[WMUpgrade_Skill_Hunter]
UpgradeName="사냥꾼"
StandardSkillUpgradeDescription="대형 좀비 처치 시마다 체력을 15 포인트 회복합니다"
DeluxeSkillUpgradeDescription="대형 좀비 처치 시마다 체력을 <font color=\"#b346ea\">40</font> 포인트 회복합니다"

[WMUpgrade_Skill_ImpactRounds]
UpgradeName="충격탄"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 비틀거림 20%, <font color=\"#caab05\">탄도</font> 피해량이 10% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 비틀거림 <font color=\"#b346ea\">50%</font>, <font color=\"#caab05\">탄도</font> 피해량이 <font color=\"#b346ea\">25%</font> 증가합니다"

[WMUpgrade_Skill_Kamikaze]
UpgradeName="가미카제"
StandardSkillUpgradeDescription="체력이 위독할 때 폭발하며 생존합니다 (웨이브당 1회)"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 피해량이 <font color=\"#b346ea\">25%</font> 증가하며 위독 시 폭발하고 생존합니다 (웨이브당 1회)"

[WMUpgrade_Skill_MadBomber]
UpgradeName="미친 폭격수"
StandardSkillUpgradeDescription="<font color=\"#caab05\">폭발탄</font>이 거리 제한 없이 폭발하며 <font color=\"#eaeff7\">자신의 폭발물</font> 저항이 30% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#caab05\">폭발탄</font>이 거리 제한 없이 폭발하며 <font color=\"#eaeff7\">자신의 폭발물</font> 저항이 <font color=\"#b346ea\">75%</font> 증가합니다"

[WMUpgrade_Skill_MagicBullet]
UpgradeName="마법의 총알"
StandardSkillUpgradeDescription="좀비 처치 시 예비 탄약 1발이 현재 탄창에 즉시 추가됩니다"
DeluxeSkillUpgradeDescription="좀비 처치 시 예비 탄약 <font color=\"#b346ea\">2</font>발이 현재 탄창에 즉시 추가됩니다"

[WMUpgrade_Skill_Marksman]
UpgradeName="명사수"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 공격 속도가 15%, 이동 속도가 5% 빨라집니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 공격 속도가 <font color=\"#b346ea\">40%</font>, 이동 속도가 <font color=\"#b346ea\">10%</font> 빨라집니다"

[WMUpgrade_Skill_Massacre]
UpgradeName="대학살"
StandardSkillUpgradeDescription="<font color=\"#caab05\">근접 무기</font> 피해량이 20%, <font color=\"#eaeff7\">기타 무기</font> 피해량이 5% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#caab05\">근접 무기</font> 피해량이 <font color=\"#b346ea\">50%</font>, <font color=\"#eaeff7\">기타 무기</font> 피해량이 <font color=\"#b346ea\">15%</font> 증가합니다"

[WMUpgrade_Skill_MedicalInjection]
UpgradeName="의료 주사"
StandardSkillUpgradeDescription="체력이 낮을수록 매초 최대 3 포인트의 체력을 재생합니다"
DeluxeSkillUpgradeDescription="체력이 낮을수록 매초 최대 <font color=\"#b346ea\">8</font> 포인트의 체력을 재생합니다"

[WMUpgrade_Skill_Napalm]
UpgradeName="네이팜"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>가 좀비를 불태우며 불타는 좀비와 접촉 시 불길이 전염됩니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>가 좀비를 <font color=\"#b346ea\">치명적으로</font> 불태우며 불타는 좀비와 접촉 시 불길이 전염됩니다"

[WMUpgrade_Skill_Overload]
UpgradeName="과부하"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 탄창 및 최대 탄약량이 20% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 탄창 및 최대 탄약량이 <font color=\"#b346ea\">50%</font> 증가합니다"

[WMUpgrade_Skill_Parry]
UpgradeName="패링"
StandardSkillUpgradeDescription="<font color=\"#caab05\">근접 무기</font> 패링 시 10초 동안 피해 저항 30%, <font color=\"#eaeff7\">모든 무기</font> 피해량이 30% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#caab05\">근접 무기</font> 패링 시 10초 동안 피해 저항 <font color=\"#b346ea\">40%</font>, <font color=\"#eaeff7\">모든 무기</font> 피해량이 <font color=\"#b346ea\">75%</font> 증가합니다"

[WMUpgrade_Skill_Penetrator]
UpgradeName="관통자"
StandardSkillUpgradeDescription="<font color=\"#caab05\">샷건, 라이플, 리볼버</font>의 관통력이 200% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#caab05\">샷건, 라이플, 리볼버</font>의 관통력이 <font color=\"#b346ea\">500%</font> 증가합니다"

[WMUpgrade_Skill_Pressure]
UpgradeName="압박"
StandardSkillUpgradeDescription="체력이 낮을수록 <font color=\"#eaeff7\">모든 무기</font>의 재장전 속도가 최대 60%까지 빨라집니다"
DeluxeSkillUpgradeDescription="체력이 낮을수록 <font color=\"#eaeff7\">모든 무기</font>의 재장전 속도가 최대 <font color=\"#b346ea\">150%</font>까지 빨라집니다"

[WMUpgrade_Skill_Pyromaniac]
UpgradeName="방화광"
StandardSkillUpgradeDescription="주변 좀비 4마리 이상 시 발사 속도 20% 증가 및 무한 탄약을 사용합니다"
DeluxeSkillUpgradeDescription="주변 좀비 <font color=\"#b346ea\">3</font>마리 이상 시 발사 속도 <font color=\"#b346ea\">40%</font> 증가 및 무한 탄약을 사용합니다"

[WMUpgrade_Skill_QuickDraw]
UpgradeName="속발"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font> 전환 속도가 100% 빨라집니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font> 전환 속도가 <font color=\"#b346ea\">250%</font> 빨라집니다"

[WMUpgrade_Skill_QuickFuse]
UpgradeName="단축 도화선"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 수류탄</font> 도화 시간이 50% 단축되며 피해량이 20% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 수류탄</font> 도화 시간이 50% 단축되며 피해량이 <font color=\"#b346ea\">50%</font> 증가합니다"

[WMUpgrade_Skill_Ranger]
UpgradeName="레인저"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 헤드샷 피해량이 15%, 헤드샷 기절 위력이 50% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 헤드샷 피해량이 <font color=\"#b346ea\">40%</font>, 헤드샷 기절 위력이 <font color=\"#b346ea\">125%</font> 증가합니다"

[WMUpgrade_Skill_RankThemUp]
UpgradeName="순서대로"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>로 헤드샷 5회 연속 적중 시 다음 헤드샷 피해량이 150% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>로 헤드샷 5회 연속 적중 시 다음 헤드샷 피해량이 <font color=\"#b346ea\">375%</font> 증가합니다"

[WMUpgrade_Skill_RapidAssault]
UpgradeName="신속 강습"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 공격 및 발사 속도가 20% 빨라집니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 공격 및 발사 속도가 <font color=\"#b346ea\">50%</font> 빨라집니다"

[WMUpgrade_Skill_Resistance]
UpgradeName="저항력"
StandardSkillUpgradeDescription="화염, 음파, 독성 피해 저항이 25% 증가합니다"
DeluxeSkillUpgradeDescription="화염, 음파, 독성 피해 저항이 <font color=\"#b346ea\">60%</font> 증가합니다"

[WMUpgrade_Skill_RiotShield]
UpgradeName="진압 방패"
StandardSkillUpgradeDescription="<font color=\"#caab05\">투사체</font> 피해 저항 50%, 기타 피해 저항이 5% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#caab05\">투사체</font> 피해 저항 <font color=\"#b346ea\">90%</font>, 기타 피해 저항이 <font color=\"#b346ea\">10%</font> 증가합니다"

[WMUpgrade_Skill_Ruthless]
UpgradeName="무자비함"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 피해량이 15% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 피해량이 <font color=\"#b346ea\">40%</font> 증가합니다"

[WMUpgrade_Skill_Safeguard]
UpgradeName="안전 보호"
StandardSkillUpgradeDescription="주사기 및 치유 다트의 효능과 충전 속도가 20% 증가합니다"
DeluxeSkillUpgradeDescription="주사기 및 치유 다트의 효능과 충전 속도가 <font color=\"#b346ea\">50%</font> 증가합니다"

[WMUpgrade_Skill_Salvo]
UpgradeName="일제 사격"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 피해량과 발사 속도가 10% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 피해량과 발사 속도가 <font color=\"#b346ea\">25%</font> 증가합니다"

[WMUpgrade_Skill_Scrapper]
UpgradeName="고철 수집가"
StandardSkillUpgradeDescription="좀비 처치 시 12.5% 확률로 대기 중인 무기의 탄약이 보충됩니다"
DeluxeSkillUpgradeDescription="좀비 처치 시 <font color=\"#b346ea\">25%</font> 확률로 대기 중인 무기의 탄약이 보충됩니다"

[WMUpgrade_Skill_ShockTrooper]
UpgradeName="충격 부대"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 빈 탄창 재장전 속도가 40% 빨라집니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 빈 탄창 재장전 속도가 <font color=\"#b346ea\">100%</font> 빨라집니다"

[WMUpgrade_Skill_ShootAndRun]
UpgradeName="기동 사격"
StandardSkillUpgradeDescription="지속적으로 좀비 처치 시 재장전 속도 최대 50%, 이동 속도 최대 20% 증가합니다"
DeluxeSkillUpgradeDescription="지속적으로 좀비 처치 시 재장전 속도 최대 <font color=\"#b346ea\">125%</font>, 이동 속도 최대 <font color=\"#b346ea\">50%</font> 증가합니다"

[WMUpgrade_Skill_Skirmisher]
UpgradeName="유격병"
StandardSkillUpgradeDescription="이동 속도가 5% 빨라지며 매초 체력을 1 포인트씩 재생합니다"
DeluxeSkillUpgradeDescription="이동 속도가 <font color=\"#b346ea\">10%</font> 빨라지며 매초 체력을 <font color=\"#b346ea\">2</font> 포인트씩 재생합니다"

[WMUpgrade_Skill_Sniper]
UpgradeName="저격수"
StandardSkillUpgradeDescription="정지 상태일 때 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 20% 증가합니다"
DeluxeSkillUpgradeDescription="정지 상태일 때 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 <font color=\"#b346ea\">50%</font> 증가합니다"

[WMUpgrade_Skill_SonicResistantRounds]
UpgradeName="음파 저항탄"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">자신이 쏜 폭발물</font>이 사이렌 비명에 면역되며 음파 피해 저항이 40% 증가합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">자신이 쏜 폭발물</font>이 사이렌 비명에 면역되며 음파 피해 저항이 <font color=\"#b346ea\">100%</font> 증가합니다"

[WMUpgrade_Skill_Spartan]
UpgradeName="스파르탄"
StandardSkillUpgradeDescription="ZED 타임 동안 이동 및 공격 속도가 빨라집니다"
DeluxeSkillUpgradeDescription="ZED 타임 동안 이동 및 공격 속도가 <font color=\"#b346ea\">대폭</font> 빨라집니다"

[WMUpgrade_Skill_SpecialUnit]
UpgradeName="특수 부대"
StandardSkillUpgradeDescription="방어구 착용 시 <font color=\"#eaeff7\">모든 무기</font> 피해량 15% 증가, 미착용 시 이동 속도가 10% 증가합니다"
DeluxeSkillUpgradeDescription="방어구 착용 시 <font color=\"#eaeff7\">모든 무기</font> 피해량 <font color=\"#b346ea\">40%</font> 증가, 미착용 시 이동 속도가 <font color=\"#b346ea\">20%</font> 증가합니다"

[WMUpgrade_Skill_Speedloader]
UpgradeName="속사 장전기"
StandardSkillUpgradeDescription="탄창에 남은 탄약 수에 비례해 재장전 속도가 10%~50% 빨라집니다"
DeluxeSkillUpgradeDescription="탄창에 남은 탄약 수에 비례해 재장전 속도가 <font color=\"#b346ea\">25%</font>~<font color=\"#b346ea\">100%</font> 빨라집니다"

[WMUpgrade_Skill_Stability]
UpgradeName="안정성"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 조준 사격 반동 25%, 지향 사격 반동 50% 감소합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 조준 사격 반동 <font color=\"#b346ea\">50%</font>, 지향 사격 반동 <font color=\"#b346ea\">75%</font> 감소합니다"

[WMUpgrade_Skill_Steady]
UpgradeName="안정적"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 반동이 30% 감소하며 무기 흔들림이 억제됩니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 반동이 <font color=\"#b346ea\">75%</font> 감소하며 무기 흔들림이 억제됩니다"

[WMUpgrade_Skill_Strength]
UpgradeName="근력"
StandardSkillUpgradeDescription="무게 한도가 3 증가합니다"
DeluxeSkillUpgradeDescription="무게 한도가 <font color=\"#b346ea\">8</font> 증가합니다"

[WMUpgrade_Skill_Supplier]
UpgradeName="보급원"
StandardSkillUpgradeDescription="탄약 소지량이 30% 증가하며 웨이브당 1회 팀원에게 탄약을 보급해 줄 수 있습니다"
DeluxeSkillUpgradeDescription="탄약 소지량이 <font color=\"#b346ea\">75%</font> 증가하며 웨이브당 1회 팀원에게 탄약을 보급해 줄 수 있습니다"

[WMUpgrade_Skill_SuppressionRounds]
UpgradeName="제압탄"
StandardSkillUpgradeDescription="연속 몸통 타격 시 좀비를 30% 둔화시키며 전력 질주 좀비에게 넉다운 위력이 30% 증가합니다"
DeluxeSkillUpgradeDescription="연속 몸통 타격 시 좀비를 30% 둔화시키며 전력 질주 좀비에게 넉다운 위력이 <font color=\"#b346ea\">75%</font> 증가합니다"

[WMUpgrade_Skill_SymbioticHealth]
UpgradeName="공생 체력"
StandardSkillUpgradeDescription="최대 체력이 10% 증가하며 팀원 치유 시 자신의 체력이 10% 회복됩니다"
DeluxeSkillUpgradeDescription="최대 체력이 <font color=\"#b346ea\">25%</font> 증가하며 팀원 치유 시 자신의 체력이 <font color=\"#b346ea\">25%</font> 회복됩니다"

[WMUpgrade_Skill_TacticalArmor]
UpgradeName="중장갑 훈련"
StandardSkillUpgradeDescription="최대 방어구가 20% 증가하며 방어구 착용 시 클롯의 잡기에 면역이 됩니다"
DeluxeSkillUpgradeDescription="최대 방어구가 <font color=\"#b346ea\">50%</font> 증가하며 방어구 착용 시 클롯의 잡기에 면역이 됩니다"

[WMUpgrade_Skill_TacticalMovement]
UpgradeName="전술 이동"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 조준 사격 시 이동 속도 페널티를 무시합니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 조준 사격 시 이동 속도 페널티 무시 및 보너스 속도를 얻습니다"

[WMUpgrade_Skill_TacticalReload]
UpgradeName="전술 재장전"
StandardSkillUpgradeDescription="<font color=\"#caab05\">대부분의 퍼크 무기</font> 재장전 속도가 빨라집니다"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">모든 무기</font>의 재장전 속도가 <font color=\"#b346ea\">30%</font> 빨라집니다"

[WMUpgrade_Skill_Tactician]
UpgradeName="전술가"
StandardSkillUpgradeDescription="ZED 타임 동안 <font color=\"#eaeff7\">모든 무기</font>를 정상 속도로 재장전 및 전환합니다"
DeluxeSkillUpgradeDescription="ZED 타임 동안 <font color=\"#eaeff7\">모든 무기</font>를 정상 속도보다 <font color=\"#b346ea\">75%</font> 더 빠르게 재장전 및 전환합니다"

[WMUpgrade_Skill_Tank]
UpgradeName="탱크"
StandardSkillUpgradeDescription="체력이 90% 이상일 때 피해 저항이 20% 증가합니다"
DeluxeSkillUpgradeDescription="체력이 <font color=\"#b346ea\">70%</font> 이상일 때 피해 저항이 <font color=\"#b346ea\">30%</font> 증가합니다"

[WMUpgrade_Skill_Tempest]
UpgradeName="폭풍"
StandardSkillUpgradeDescription="이동 중에 가하는 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 20% 증가합니다"
DeluxeSkillUpgradeDescription="이동 중에 가하는 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 <font color=\"#b346ea\">50%</font> 증가합니다"

[WMUpgrade_Skill_Tenacity]
UpgradeName="끈기"
StandardSkillUpgradeDescription="좀비 처치 후 5초 동안 받는 피해량이 15% 감소합니다"
DeluxeSkillUpgradeDescription="좀비 처치 후 5초 동안 받는 피해량이 <font color=\"#b346ea\">40%</font> 감소합니다"

[WMUpgrade_Skill_TightChoke]
UpgradeName="좁은 산탄도"
StandardSkillUpgradeDescription="산탄 확산도를 40% 감소시킵니다"
DeluxeSkillUpgradeDescription="산탄 확산도를 <font color=\"#b346ea\">70%</font> 감소시킵니다"

[WMUpgrade_Skill_Vampire]
UpgradeName="흡혈귀"
StandardSkillUpgradeDescription="좀비 처치 시 투사체 무기는 2 포인트, 근접 무기는 3 포인트의 체력을 회복합니다"
DeluxeSkillUpgradeDescription="좀비 처치 시 투사체 무기는 <font color=\"#b346ea\">5</font> 포인트, 근접 무기는 <font color=\"#b346ea\">8</font> 포인트의 체력을 회복합니다"

[WMUpgrade_Skill_Velocity]
UpgradeName="고속"
StandardSkillUpgradeDescription="거리가 멀어질수록 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 최대 25%까지 증가합니다"
DeluxeSkillUpgradeDescription="거리가 멀어질수록 <font color=\"#eaeff7\">모든 무기</font>의 피해량이 최대 <font color=\"#b346ea\">60%</font>까지 증가합니다"

[WMUpgrade_Skill_Watcher]
UpgradeName="감시자"
StandardSkillUpgradeDescription="좀비 체력을 볼 수 있으며 체력이 낮은 좀비에게 25% 더 많은 피해를 입힙니다"
DeluxeSkillUpgradeDescription="좀비 체력을 볼 수 있으며 체력이 낮은 좀비에게 <font color=\"#b346ea\">60%</font> 더 많은 피해를 입힙니다"

[WMUpgrade_Skill_WhirlwindOfLead]
UpgradeName="납탄의 회오리"
StandardSkillUpgradeDescription="ZED 타임 동안 발사 속도가 증가하며 무한 탄약을 사용합니다"
DeluxeSkillUpgradeDescription="ZED 타임 동안 발사 속도가 <font color=\"#b346ea\">대폭</font> 증가하며 무한 탄약을 사용합니다"

[WMUpgrade_Skill_Zedatif]
UpgradeName="ZED-진정제"
StandardSkillUpgradeDescription="독 효과가 좀비를 둔화시키며 독 피해량 및 치유 효력이 25% 증가합니다"
DeluxeSkillUpgradeDescription="독 효과가 좀비를 둔화시키며 독 피해량 및 치유 효력이 <font color=\"#b346ea\">60%</font> 증가합니다"

[WMUpgrade_Skill_ZedPlosion]
UpgradeName="ZED-폭발"
StandardSkillUpgradeDescription="처치한 좀비가 20% 확률로 폭발하여 주변 좀비에게 피해를 입히고 넘어뜨립니다"
DeluxeSkillUpgradeDescription="처치한 좀비가 <font color=\"#b346ea\">50%</font> 확률로 폭발하여 주변 좀비에게 피해를 입히고 넘어뜨립니다"

[WMUpgrade_Weapon_AmmunitionConsumption]
UpgradeName="탄약 소비"
WeaponUpgradeDescription="이 무기의 탄약 소모율이 %x%% 감소합니다"

[WMUpgrade_Weapon_Damage]
UpgradeName="피해량"
WeaponUpgradeDescription="이 무기의 피해량이 %x%% 증가합니다"

[WMUpgrade_Weapon_Damage_Clot]
UpgradeName="클롯 추가 피해"
WeaponUpgradeDescription="이 무기로 클롯 계열에게 입히는 피해량이 %x%% 증가합니다"

[WMUpgrade_Weapon_Damage_Fleshpound]
UpgradeName="플레시파운드 추가 피해"
WeaponUpgradeDescription="이 무기로 플레시파운드 계열에게 입히는 피해량이 %x%% 증가합니다"

[WMUpgrade_Weapon_Damage_GroundFire]
UpgradeName="지면 화염 피해"
WeaponUpgradeDescription="이 무기의 지면 화염 피해량이 %x%% 증가합니다"

[WMUpgrade_Weapon_Damage_Headshot]
UpgradeName="헤드샷 피해"
WeaponUpgradeDescription="이 무기의 헤드샷 피해량이 %x%% 증가합니다"

[WMUpgrade_Weapon_DamageTaken]
UpgradeName="피해 저항"
WeaponUpgradeDescription="이 무기를 들고 있는 동안 피해 저항이 %x%% 증가합니다"

[WMUpgrade_Weapon_HardMeleeAttack]
UpgradeName="강타 근접 공격"
WeaponUpgradeDescription="이 무기의 근접 강공격 피해량이 %x%% 증가합니다"

[WMUpgrade_Weapon_Heal]
UpgradeName="치유 효력"
WeaponUpgradeDescription="이 무기의 치유량이 %x%% 증가합니다"

[WMUpgrade_Weapon_KnockdownPower]
UpgradeName="넉다운 위력"
WeaponUpgradeDescription="이 무기의 넉다운 위력이 %x%% 증가합니다"

[WMUpgrade_Weapon_MagSize]
UpgradeName="탄창 크기"
WeaponUpgradeDescription="이 무기의 탄창 용량이 %x%% 증가합니다"

[WMUpgrade_Weapon_MagSize_Small]
UpgradeName="탄창 크기"
WeaponUpgradeDescription="이 무기의 탄창 용량이 %x% 발 추가됩니다"

[WMUpgrade_Weapon_MeleeAttackSpeed]
UpgradeName="근접 공격 속도"
WeaponUpgradeDescription="이 무기의 근접 공격 속도가 %x%% 빨라집니다"

[WMUpgrade_Weapon_Penetration]
UpgradeName="관통력"
WeaponUpgradeDescription="이 무기의 관통력이 %x%% 증가합니다"

[WMUpgrade_Weapon_RateOfFire]
UpgradeName="발사 속도"
WeaponUpgradeDescription="이 무기의 발사 속도가 %x%% 증가합니다"

[WMUpgrade_Weapon_Recoil]
UpgradeName="반동"
WeaponUpgradeDescription="이 무기의 반동이 %x%% 감소합니다"

[WMUpgrade_Weapon_ReloadSpeed]
UpgradeName="재장전 속도"
WeaponUpgradeDescription="이 무기의 재장전 속도가 %x%% 빨라집니다"

[WMUpgrade_Weapon_SpareAmmo]
UpgradeName="여분 탄약"
WeaponUpgradeDescription="이 무기의 예비 탄약량이 %x%% 증가합니다"

[WMUpgrade_Weapon_SpareAmmo_Small]
UpgradeName="여분 탄약"
WeaponUpgradeDescription="이 무기의 예비 탄약량이 %x% 발 추가됩니다"

[WMUpgrade_Weapon_StumblePower]
UpgradeName="비틀거림 위력"
WeaponUpgradeDescription="이 무기의 비틀거림 유발력이 %x%% 증가합니다"

[WMUpgrade_Weapon_StunPower]
UpgradeName="기절 위력"
WeaponUpgradeDescription="이 무기의 기절 위력이 %x%% 증가합니다"

[WMUpgrade_Weapon_SwitchSpeed]
UpgradeName="전환 속도"
WeaponUpgradeDescription="이 무기의 무기 전환 속도가 %x%% 빨라집니다"

[WMUpgrade_Weapon_TightChoke]
UpgradeName="좁은 산탄도"
WeaponUpgradeDescription="이 무기의 산탄 확산도가 %x%% 감소합니다"

[WMUpgrade_Weapon_TurretAmmo]
UpgradeName="터렛 탄약 용량"
WeaponUpgradeDescription="이 무기로 배치한 터렛의 탄약 용량이 %x%% 증가합니다"

[WMUpgrade_Weapon_TurretLimit]
UpgradeName="터렛 배치 한도"
WeaponUpgradeDescription="이 무기로 배치 가능한 터렛 한도가 %x%개 증가합니다"

[WMUpgrade_Weapon_TurretVision]
UpgradeName="터렛 열화상 시야"
WeaponUpgradeDescription="터렛이 은신 적을 감지하며 스토커에게 입히는 피해량이 %x%% 증가합니다"

//특수 웨이브
[WMSpecialWave_Acceleration]
SpecialWaveTitle="가속"
SpecialWaveDescription="시간이 무너지고 있습니다!"

[WMSpecialWave_BackupPlan]
SpecialWaveTitle="백업 계획"
SpecialWaveDescription="총알이 없으면 주먹으로 해결하십시오!"

[WMSpecialWave_BloodyChainsaw]
SpecialWaveTitle="피투성이 체인톱"
SpecialWaveDescription="스크레이크가 도처에 깔려 있습니다!"

[WMSpecialWave_BobbleZed]
SpecialWaveTitle="흔들 좀비"
SpecialWaveDescription="머리가 너무 커서 목이 아파 보입니다!"

[WMSpecialWave_BuffUp]
SpecialWaveTitle="강화"
SpecialWaveDescription="놈들이 급속도로 성장합니다!"

[WMSpecialWave_CatchMe]
SpecialWaveTitle="잡을 수 있으면 잡아봐"
SpecialWaveDescription="살고 싶으면 뛰십시오!"

[WMSpecialWave_Chaos]
SpecialWaveTitle="카오스"
SpecialWaveDescription="???"

[WMSpecialWave_ClotBuster]
SpecialWaveTitle="클롯 버스터"
SpecialWaveDescription="클롯 무리가 몰려옵니다!"

[WMSpecialWave_Division]
SpecialWaveTitle="분열"
SpecialWaveDescription="처치할수록 늘어나는 적들!"

[WMSpecialWave_Dosh]
SpecialWaveTitle="도시"
SpecialWaveDescription="도시가 비처럼 쏟아집니다!"

[WMSpecialWave_DoubleDamage]
SpecialWaveTitle="두 배 피해"
SpecialWaveDescription="공격력이 두 배로 증가합니다!"

[WMSpecialWave_Earthquake]
SpecialWaveTitle="지진"
SpecialWaveDescription="세상이 흔들리고 있습니다!"

[WMSpecialWave_Emperor]
SpecialWaveTitle="황제"
SpecialWaveDescription="그가 나타났습니다..."

[WMSpecialWave_Featherweight]
SpecialWaveTitle="깃털처럼 가볍게"
SpecialWaveDescription="시체들이 공중에 떠다닙니다!"

[WMSpecialWave_Fireworks]
SpecialWaveTitle="불꽃놀이"
SpecialWaveDescription="호자인의 축제 선물입니다!"

[WMSpecialWave_FiveAlarmSiren]
SpecialWaveTitle="5중 경보 사이렌"
SpecialWaveDescription="귀를 막으십시오!"

[WMSpecialWave_GiftFromAbove]
SpecialWaveTitle="하늘에서 온 선물"
SpecialWaveDescription="하늘에서 더 많은 보급품이 떨어집니다!"

[WMSpecialWave_GodMode]
SpecialWaveTitle="슈퍼 솔져"
SpecialWaveDescription="진정한 힘을 해방하십시오!"

[WMSpecialWave_GoredFast]
SpecialWaveTitle="피투성이 학살"
SpecialWaveDescription="놈들의 칼날 달린 오른팔을 조심하십시오!"

[WMSpecialWave_Haemorrhage]
SpecialWaveTitle="출혈"
SpecialWaveDescription="상처가 나지 않도록 조심하십시오!"

[WMSpecialWave_HellFire]
SpecialWaveTitle="지옥불"
SpecialWaveDescription="지옥에 오신 것을 환영합니다!"

[WMSpecialWave_InstaKill]
SpecialWaveTitle="즉사"
SpecialWaveDescription="누구든 한 방에 끝납니다!"

[WMSpecialWave_Lethargic]
SpecialWaveTitle="무기력"
SpecialWaveDescription="ZED 타임 동안 적들이 더 빨라집니다!"

[WMSpecialWave_Locked]
SpecialWaveTitle="잠김"
SpecialWaveDescription="함정에 빠졌습니다!"

[WMSpecialWave_MechanicalProblem]
SpecialWaveTitle="기계 결함"
SpecialWaveDescription="Annihilation.exe 실행 중!"

[WMSpecialWave_Pesticide]
SpecialWaveTitle="거미떼"
SpecialWaveDescription="크롤러 무리가 습격합니다!"

[WMSpecialWave_Phoenix]
SpecialWaveTitle="불사조"
SpecialWaveDescription="놈들이 잿더미에서 다시 일어납니다!"

[WMSpecialWave_Pop]
SpecialWaveTitle="단단한 피부"
SpecialWaveDescription="오직 헤드샷만이 답입니다!"

[WMSpecialWave_Popcorn]
SpecialWaveTitle="팝콘"
SpecialWaveDescription="놈들을 튀겨버리십시오!"

[WMSpecialWave_Poundamonium]
SpecialWaveTitle="파운드모니움"
SpecialWaveDescription="플레시파운드 정기 모임이 시작되었습니다!"

[WMSpecialWave_Predator]
SpecialWaveTitle="프레데터"
SpecialWaveDescription="적의 적은 나의 친구입니다!"

[WMSpecialWave_PurpleAlert]
SpecialWaveTitle="보라색 경보"
SpecialWaveDescription="정예 좀비가 몰려옵니다!"

[WMSpecialWave_Regeneration]
SpecialWaveTitle="재생"
SpecialWaveDescription="조금씩 기운이 납니다!"

[WMSpecialWave_Shrink]
SpecialWaveTitle="축소"
SpecialWaveDescription="작은 고추가 맵습니다!"

[WMSpecialWave_TheHorde]
SpecialWaveTitle="군집"
SpecialWaveDescription="러시 아워입니다!"

[WMSpecialWave_TinyTerror]
SpecialWaveTitle="작은 공포"
SpecialWaveDescription="너무 작고 귀엽지만 위험합니다!"

[WMSpecialWave_Titans]
SpecialWaveTitle="타이탄"
SpecialWaveDescription="거대하고 느리게 다가옵니다!"

[WMSpecialWave_ToxicNightmare]
SpecialWaveTitle="독성 악몽"
SpecialWaveDescription="지면의 독성 지뢰를 주의하십시오!"

[WMSpecialWave_UnlimitedAmmo]
SpecialWaveTitle="무한 탄약"
SpecialWaveDescription="탄약 걱정 없이 마음껏 쏘십시오!"

[WMSpecialWave_UpUpDecay]
SpecialWaveTitle="하늘 위로"
SpecialWaveDescription="좀비들을 풍선으로 만들어 날려버리십시오!"

[WMSpecialWave_Vampire]
SpecialWaveTitle="흡혈귀"
SpecialWaveDescription="모두가 피를 갈망합니다!"

[WMSpecialWave_Virus]
SpecialWaveTitle="바이러스"
SpecialWaveDescription="레벨 4 격리 조치 발령!"

//좀비 버프
[WMZedBuff_Beefcake]
BuffDescription="일부 좀비가 평소보다 거대해지고 강해집니다"

[WMZedBuff_Clot_Stronger]
BuffDescription="클롯이 더욱 강화됩니다"

[WMZedBuff_Crawler_Faster]
BuffDescription="크롤러가 더 빨라집니다"

[WMZedBuff_Crawler_Health]
BuffDescription="크롤러가 더 튼튼해집니다"

[WMZedBuff_Damage]
BuffDescription="좀비가 입히는 피해량이 증가합니다"

[WMZedBuff_Damage_II]
BuffDescription="좀비가 입히는 피해량이 대폭 증가합니다"

[WMZedBuff_Fleshpound_Stronger]
BuffDescription="플레시파운드가 더욱 강력해집니다"

[WMZedBuff_Gorefast_Damage]
BuffDescription="고어패스트가 더 아픈 공격을 가합니다"

[WMZedBuff_Gorefast_Enraged]
BuffDescription="고어패스트가 분노 상태로 등장합니다"

[WMZedBuff_Health]
BuffDescription="좀비의 체력이 증가합니다"

[WMZedBuff_Health_II]
BuffDescription="좀비의 체력이 대폭 증가합니다"

[WMZedBuff_Hostility]
BuffDescription="좀비가 더욱 공격적으로 변합니다"

[WMZedBuff_Husk_SuicideRate]
BuffDescription="허스크가 더 적극적으로 자폭을 시도합니다"

[WMZedBuff_PukeMine]
BuffDescription="블로트가 사망 시 항상 독성 지뢰를 남깁니다"

[WMZedBuff_Scrake_Enraged]
BuffDescription="스크레이크가 분노 상태로 등장합니다"

[WMZedBuff_Siren_Heal]
BuffDescription="사이렌의 비명이 주변 좀비를 치료합니다"

[WMZedBuff_Siren_ScreamRate]
BuffDescription="사이렌이 비명을 더 자주 지릅니다"

[WMZedBuff_Slasher_Enraged]
BuffDescription="슬래셔가 분노 상태로 등장합니다"

[WMZedBuff_SpawnRate]
BuffDescription="좀비가 더 빠른 주기로 나타납니다"

[WMZedBuff_Speed]
BuffDescription="좀비의 이동 속도가 빨라집니다"

[WMZedBuff_Speed_II]
BuffDescription="좀비의 이동 속도가 대폭 빨라집니다"

[WMZedBuff_Stalker_Faster]
BuffDescription="스토커가 더욱 민첩해집니다"
